[
  {
    "title": "File Ready",
    "img": "https://c1.wallpaperflare.com/preview/87/633/133/vinyl-music-sound-old.jpg",
    "price": "7000",
    "description": "If you are using Internet Explorer Windows, the minimum version that will work with this site is version 9.0.If you are using Mozilla Firefox, the minimum version that will work with this site is version 3.5. Before you apply, please check our supported countries where you can find out if the country you are applying accepts on-line applications.Currently the service allows submission of applications for NEW VISA, EXTENSION OF VISA, NO VISA REQUIRED NVR and ON ARRIVAL VISA . You will require an Email-address to complete the online forms. This is for security reasons and also so that we can contact you regarding your online application. We will also ask you to print your online visa application form as part of this process; therefore you will need the ability to print from your computer."
  },
  {
    "title": "Passport Varified",
    "img": "https://c0.wallpaperflare.com/preview/515/350/397/person-holding-canada-passport.jpg",
    "price": "5000",
    "description": "Bangladesh passport, presently as Machine Readable Passport,is issued by the Government of Bangladesh only to its citizens for the purpose of international travel. It must be either in the custody of the bearer or of a person duly authorized by its bearer. If lost or destroyed, the fact and circumstances must be immediately reported to the nearest Bangladesh Mission and also to the local police authorities. Issuance of passports can be denied on grounds of suppression of facts or submission of incorrect information. Any damage to the passport or unauthorized changes/corrections on a passport will render it invalid.The government of Bangladesh from all its stations, within and outside Bangladesh, stopped issuing the handwritten passport. By the time, the validity of all the handwritten passports issued earlier has expired."
  },
  {
    "title": "Embassy Facing",
    "img": "https://c0.wallpaperflare.com/preview/706/392/24/job-interview-handshake-hiring.jpg",
    "price": "4000",
    "description": "You and each family member or “derivative applicant” applying for a visa with you are required to schedule a medical appointment with an authorized physician in the country where you will be interviewed. This exam must be with an embassy-approved doctor, also referred to as the Panel Physician. Exams conducted by other physicians will not be accepted. You must complete your medical examination, along with any required vaccinations, before your scheduled visa interview date. Please visit our List of U.S. Embassies and Consulates for country-specific medical examination instructions. After your exam, the Panel Physician will either send the exam results directly to the embassy or give you a sealed envelope. If the doctor gives you an envelope, do not open it. Instead, bring it to your visa interview and give it to the consular officer."
  },
  {
    "title": "Police Varification",
    "img": "https://cdn.24.co.za/files/Cms/General/d/1092/7d1d3430f0ac4197ba53a98bdd7afbad.jpg",
    "price": "150.00",
    "description": "The police verification is frequently finished after the applicant has finished the application form and attached all necessary documents, annexures, and other attachments, but before the application is authorised (and before the passport is issued). The police station in charge of the applicant's residence conducts the verification. A police officer checks the application form's details, including the applicant's name, age, and address. The officer pays a personal visit to the applicant's residence. The police station gets in touch with the passport agency and asks them to issue the applicant's passport if the information is true."
  },
  {
    "title": "Flight Booking",
    "img": "https://c4.wallpaperflare.com/wallpaper/393/536/1/the-sky-clouds-flight-lights-wallpaper-preview.jpg",
    "price": "30.00",
    "description": "The majority of flights are distributed through the mediation of GDSs, which force all the above-mentioned systems to exchange data via the archaic EDIFACT protocol.  As a result, airlines can’t collect detailed information about passengers, nor can they provide feature-rich content and a wide range of ancillaries like in-flight meals or excess baggage options to their customers. On the other hand, they have to pay extra fees for GDS services.While OTAs and metasearch engines are the preferred option at the search stage, the majority of travelers go to airline websites when it comes to booking. There are two main reasons for this."
  },
  {
    "title": "Tour guide",
    "img": "https://c0.wallpaperflare.com/preview/135/981/228/bangladesh-landscape-nature-forest.jpg",
    "price": "20.00",
    "description": "hance are if you're traveling to Bangladesh, you may be up for a bit of adventure. Known around the world as a nation prone to tragedy and misfortune, this resilient, feisty and beautiful country may well surprise you. Come explore its beaches, old growth forests, tea plantations and swarming cities on a private Bangladesh tour with a friendly local guide. Most people arrive in the chaotic city of Dhaka. Your guide will ensure you avoid getting completely overwhelmed in this maelstrom of humanity."
  }
]
